
/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "795"; */
"795.title" = "Ana Menü";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "801"; */
"801.title" = "Yardım";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "803"; */
"803.title" = "Görüntüle";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "804"; */
"804.title" = "Dosya";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "805"; */
"805.title" = "Düzenle";

/* Class = "NSMenuItem"; title = "Persona"; ObjectID = "806"; */
"806.title" = "Persona";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "807"; */
"807.title" = "Pencere";

/* Class = "NSMenu"; title = "Window"; ObjectID = "808"; */
"808.title" = "Pencere";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "811"; */
"811.title" = "Minimuma indir";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "812"; */
"812.title" = "Büyüme";

/* Class = "NSMenuItem"; title = "Toggle Full Screen"; ObjectID = "813"; */
"813.title" = "Tam Ekranı Aç";

/* Class = "NSMenu"; title = "Persona"; ObjectID = "815"; */
"815.title" = "Persona";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "816"; */
"816.title" = "Diğerlerini Gizle";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "818"; */
"818.title" = "Hizmetler";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "821"; */
"821.title" = "Tercihler…";

/* Class = "NSMenuItem"; title = "Quit"; ObjectID = "823"; */
"823.title" = "Ayrıl";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "824"; */
"824.title" = "Hepsini Göster";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "825"; */
"825.title" = "Sakla";

/* Class = "NSMenuItem"; title = "About…"; ObjectID = "826"; */
"826.title" = "Hakkında…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "827"; */
"827.title" = "Hizmetler";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "828"; */
"828.title" = "Düzenle";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "835"; */
"835.title" = "Yeniden yap";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "837"; */
"837.title" = "Kopyala";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "838"; */
"838.title" = "Yapıştır";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "839"; */
"839.title" = "Kes";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "841"; */
"841.title" = "Geri al";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "842"; */
"842.title" = "Hepsini Seç";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "843"; */
"843.title" = "Sil";

/* Class = "NSMenu"; title = "File"; ObjectID = "873"; */
"873.title" = "Dosya";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "874"; */
"874.title" = "Farklı Kaydet…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "881"; */
"881.title" = "Kapat";

/* Class = "NSMenuItem"; title = "Document Setup…"; ObjectID = "882"; */
"882.title" = "Belge Ayarları…";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "883"; */
"883.title" = "Son Aç";

/* Class = "NSMenuItem"; title = "New…"; ObjectID = "884"; */
"884.title" = "Yeni…";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "885"; */
"885.title" = "Açık…";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "886"; */
"886.title" = "Yazdır…";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "887"; */
"887.title" = "Son Açık";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "888"; */
"888.title" = "Açık Menü";

/* Class = "NSMenu"; title = "View"; ObjectID = "889"; */
"889.title" = "Görüntüle";

/* Class = "NSMenuItem"; title = "Customise Tools…"; ObjectID = "890"; */
"890.title" = "Araçları Özelleştir...";

/* Class = "NSMenuItem"; title = "Customise Toolbar…"; ObjectID = "892"; */
"892.title" = "Araç Çubuğunu Özelleştir…";

/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "893"; */
"893.title" = "Araç Çubuğunu Göster";

/* Class = "NSMenu"; title = "Help"; ObjectID = "950"; */
"950.title" = "Yardım";

/* Class = "NSMenuItem"; title = "${PRODUCT_NAME} Help"; ObjectID = "951"; */
"951.title" = "${PRODUCT_NAME} Yardım";

/* Class = "NSMenuItem"; title = "Ungroup"; ObjectID = "984"; */
"984.title" = "Gruplandırmamak";

/* Class = "NSMenuItem"; title = "Group"; ObjectID = "985"; */
"985.title" = "Grup";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "1062"; */
"1062.title" = "Yinelenen";

/* Class = "NSMenuItem"; title = "Zoom to Fit"; ObjectID = "1075"; */
"1075.title" = "Sığdırmak için Yakınlaştır";

/* Class = "NSMenuItem"; title = "100%"; ObjectID = "1079"; */
"1079.title" = "100%";

/* Class = "NSMenuItem"; title = "Show Margins"; ObjectID = "1087"; */
"1087.title" = "Marjları Göster";

/* Class = "NSMenuItem"; title = "Show Guides"; ObjectID = "1088"; */
"1088.title" = "Rehberleri Göster";

/* Class = "NSMenuItem"; title = "Show Grid"; ObjectID = "1089"; */
"1089.title" = "Ağı Göster";

/* Class = "NSMenuItem"; title = "New View"; ObjectID = "1093"; */
"1093.title" = "Yeni Bakış";

/* Class = "NSMenuItem"; title = "Pixels"; ObjectID = "1107"; */
"1107.title" = "Pikseller";

/* Class = "NSMenuItem"; title = "Lock"; ObjectID = "1130"; */
"1130.title" = "Kilit";

/* Class = "NSMenuItem"; title = "Unlock"; ObjectID = "1131"; */
"1131.title" = "Kilit aç";

/* Class = "NSMenuItem"; title = "Text"; ObjectID = "1189"; */
"1189.title" = "Metin";

/* Class = "NSMenu"; title = "Text"; ObjectID = "1190"; */
"1190.title" = "Metin";

/* Class = "NSMenuItem"; title = "Character Traits"; ObjectID = "1191"; */
"1191.title" = "Karakter Özellikleri";

/* Class = "NSMenuItem"; title = "Alignment"; ObjectID = "1192"; */
"1192.title" = "Hizalama";

/* Class = "NSMenu"; title = "Alignment"; ObjectID = "1193"; */
"1193.title" = "Hizalama";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "1194"; */
"1194.title" = "Sola Hizala";

/* Class = "NSMenuItem"; title = "Align Centre"; ObjectID = "1195"; */
"1195.title" = "Merkezi Hizala";

/* Class = "NSMenuItem"; title = "Justify Centre"; ObjectID = "1196"; */
"1196.title" = "Merkeze Hizala";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "1197"; */
"1197.title" = "Sağa Hizala";

/* Class = "NSMenu"; title = "Character Traits"; ObjectID = "1214"; */
"1214.title" = "Karakter Özellikleri";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "1216"; */
"1216.title" = "Kalın";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "1217"; */
"1217.title" = "İtalik";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "1218"; */
"1218.title" = "Altını çizin";

/* Class = "NSMenuItem"; title = "Spacing"; ObjectID = "1223"; */
"1223.title" = "Boşluk";

/* Class = "NSMenuItem"; title = "Ligatures"; ObjectID = "1224"; */
"1224.title" = "Ligatürler";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "1225"; */
"1225.title" = "Temel";

/* Class = "NSMenu"; title = "Baseline"; ObjectID = "1231"; */
"1231.title" = "Temel";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "1232"; */
"1232.title" = "Varsayılanı Kullan";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "1233"; */
"1233.title" = "Üst yazı";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "1234"; */
"1234.title" = "Alt yazı";

/* Class = "NSMenu"; title = "Ligatures"; ObjectID = "1237"; */
"1237.title" = "Ligatürler";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "1238"; */
"1238.title" = "Hiçbirini kullanma";

/* Class = "NSMenu"; title = "Spacing"; ObjectID = "1241"; */
"1241.title" = "Boşluk";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "1242"; */
"1242.title" = "Varsayılanı Kullan";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "1243"; */
"1243.title" = "Hiçbirini kullanma";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "1244"; */
"1244.title" = "Sıkılaştır";

/* Class = "NSMenuItem"; title = "Loosen More"; ObjectID = "1245"; */
"1245.title" = "Daha Fazla Gevşet";

/* Class = "NSMenuItem"; title = "Create Style"; ObjectID = "1305"; */
"1305.title" = "Stil Oluştur";

/* Class = "NSMenuItem"; title = "Convert to Curves"; ObjectID = "1307"; */
"1307.title" = "Eğrilere Dönüştür";

/* Class = "NSMenuItem"; title = "Place…"; ObjectID = "1310"; */
"1310.title" = "Yerleştir…";

/* Class = "NSMenuItem"; title = "Snapping…"; ObjectID = "1315"; */
"1315.title" = "Çat diye ses çıkarma...";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "1325"; */
"1325.title" = "Yapıştırma Stili";

/* Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "1329"; */
"1329.title" = "Yakınlaştır";

/* Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "1331"; */
"1331.title" = "Uzaklaştır";

/* Class = "NSMenuItem"; title = "Rasterise…"; ObjectID = "1339"; */
"1339.title" = "Rasterleştirin...";

/* Class = "NSMenuItem"; title = "Views"; ObjectID = "1353"; */
"1353.title" = "Görüşler";

/* Class = "NSMenu"; title = "Views"; ObjectID = "1357"; */
"1357.title" = "Görüşler";

/* Class = "NSMenuItem"; title = "View Mode"; ObjectID = "1362"; */
"1362.title" = "Görüntüleme Modu";

/* Class = "NSMenu"; title = "View Mode"; ObjectID = "1364"; */
"1364.title" = "Görüntüleme Modu";

/* Class = "NSMenuItem"; title = "Vector"; ObjectID = "1366"; */
"1366.title" = "Vektör";

/* Class = "NSMenuItem"; title = "Alternate (Even-Odd)"; ObjectID = "1383"; */
"1383.title" = "Alternatif (Çift-Tek)";

/* Class = "NSMenuItem"; title = "Fill Mode"; ObjectID = "1385"; */
"1385.title" = "Doldurma Modu";

/* Class = "NSMenu"; title = "Fill Mode"; ObjectID = "1386"; */
"1386.title" = "Doldurma Modu";

/* Class = "NSMenuItem"; title = "Winding (Non-Zero)"; ObjectID = "1390"; */
"1390.title" = "Sarmal (Sıfır Olmayan)";

/* Class = "NSMenuItem"; title = "Show Rulers"; ObjectID = "1457"; */
"1457.title" = "Hükümdarları Göster";

/* Class = "NSMenuItem"; title = "Insert Character"; ObjectID = "1464"; */
"1464.title" = "Karakter Ekle";

/* Class = "NSMenu"; title = "Insert Character"; ObjectID = "1465"; */
"1465.title" = "Karakteri Ekle";

/* Class = "NSMenuItem"; title = "Line Break"; ObjectID = "1466"; */
"1466.title" = "Satır Sonu";

/* Class = "NSMenuItem"; title = "Em Space"; ObjectID = "1467"; */
"1467.title" = "Em Uzay";

/* Class = "NSMenuItem"; title = "En Space"; ObjectID = "1468"; */
"1468.title" = "Uzay";

/* Class = "NSMenuItem"; title = "Non-Breaking Hyphen"; ObjectID = "1469"; */
"1469.title" = "Kesilmeyen Tire";

/* Class = "NSMenuItem"; title = "Zero-Width Space"; ObjectID = "1470"; */
"1470.title" = "Sıfır Genişlik Boşluğu";

/* Class = "NSMenuItem"; title = "Soft Hyphen"; ObjectID = "1471"; */
"1471.title" = "Yumuşak Kısa Çizgi";

/* Class = "NSMenuItem"; title = "Non-Breaking Space"; ObjectID = "1478"; */
"1478.title" = "Kesilmeyen Boşluk";

/* Class = "NSMenuItem"; title = "Capitalisation"; ObjectID = "1520"; */
"1520.title" = "Büyük Harf Kullanımı";

/* Class = "NSMenu"; title = "Capitalisation"; ObjectID = "1521"; */
"1521.title" = "Büyük Harf Kullanımı";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "1522"; */
"1522.title" = "Yok";

/* Class = "NSMenuItem"; title = "Small Caps"; ObjectID = "1523"; */
"1523.title" = "Küçük Harfler";

/* Class = "NSMenuItem"; title = "All Caps"; ObjectID = "1524"; */
"1524.title" = "TÜM BÜYÜK HARFLER";

/* Class = "NSMenuItem"; title = "Fill & Stroke Colour"; ObjectID = "03H-3G-q2f"; */
"03H-3G-q2f.title" = "Doldurma ve Çizgi Rengi";

/* Class = "NSMenuItem"; title = "Pixel Objects"; ObjectID = "0Gn-Ti-FSz"; */
"0Gn-Ti-FSz.title" = "Pikselli Objeler";

/* Class = "NSMenuItem"; title = "Reset Rotation"; ObjectID = "0QN-SF-zfs"; */
"0QN-SF-zfs.title" = "Dönmeyi Sıfırla";

/* Class = "NSMenuItem"; title = "Fish Eye"; ObjectID = "0fT-Sr-Ifk"; */
"0fT-Sr-Ifk.title" = "Balık Gözü";

/* Class = "NSMenuItem"; title = "Return to Owner…"; ObjectID = "0tM-6R-DNP"; */
"0tM-6R-DNP.title" = "Sahibine Dön…";

/* Class = "NSMenuItem"; title = "Last Used"; ObjectID = "1Ag-BQ-9Se"; */
"1Ag-BQ-9Se.title" = "Son Kullanım";

/* Class = "NSMenuItem"; title = "Select Parent"; ObjectID = "1D2-kr-6j6"; */
"1D2-kr-6j6.title" = "Ebeveyni Seçin";

/* Class = "NSMenuItem"; title = "Close All"; ObjectID = "1FW-iW-Qrj"; */
"1FW-iW-Qrj.title" = "Hepsini Kapat";

/* Class = "NSMenuItem"; title = "Set No Paragraph Style"; ObjectID = "1Xp-ax-Yd8"; */
"1Xp-ax-Yd8.title" = "Paragraf Stilini Ayarla";

/* Class = "NSMenuItem"; title = "Ignore Text Wraps"; ObjectID = "1cY-eD-FYh"; */
"1cY-eD-FYh.title" = "Metin Sarma İşlemlerini Yoksay";

/* Class = "NSMenuItem"; title = "Move Back One"; ObjectID = "1fK-86-ju6"; */
"1fK-86-ju6.title" = "Bir Adım Geri Git";

/* Class = "NSMenuItem"; title = "Send To…"; ObjectID = "25J-yS-Kiu"; */
"25J-yS-Kiu.title" = "Gönder …";

/* Class = "NSMenuItem"; title = "Delete Unused Styles"; ObjectID = "28B-UL-jS6"; */
"28B-UL-jS6.title" = "Kullanılmayan Stillere Son Ver";

/* Class = "NSMenuItem"; title = "Paste Inside"; ObjectID = "2DS-OJ-9gj"; */
"2DS-OJ-9gj.title" = "Yapıştırın";

/* Class = "NSMenuItem"; title = "Crash"; ObjectID = "2K7-fY-819"; */
"2K7-fY-819.title" = "Kaza";

/* Class = "NSMenuItem"; title = "Edit in Photo…"; ObjectID = "2Vd-C7-OhK"; */
"2Vd-C7-OhK.title" = "Fotoğrafta Düzenle...";

/* Class = "NSMenuItem"; title = "Unlock All"; ObjectID = "2Xc-mb-2dz"; */
"2Xc-mb-2dz.title" = "Tümünü Aç";

/* Class = "NSMenuItem"; title = "Create Symbol"; ObjectID = "2cA-Ot-DPA"; */
"2cA-Ot-DPA.title" = "Sembol Oluştur";

/* Class = "NSMenuItem"; title = "Recolour…"; ObjectID = "2oN-9E-54c"; */
"2oN-9E-54c.title" = "Yeniden renklendir...";

/* Class = "NSMenuItem"; title = "Less (or Equal)"; ObjectID = "2pa-27-3IL"; */
"2pa-27-3IL.title" = "Daha Az (veya Eşit)";

/* Class = "NSMenuItem"; title = "Insert Filler Text"; ObjectID = "33O-rq-hBH"; */
"33O-rq-hBH.title" = "Yerleştirici Metin Ekleyin";

/* Class = "NSMenuItem"; title = "Visit Affinity Spotlight"; ObjectID = "3E2-hB-5Oh"; */
"3E2-hB-5Oh.title" = "Affinity Spotlight'ı Ziyaret Et";

/* Class = "NSMenuItem"; title = "Select Hidden Objects"; ObjectID = "3N7-OT-Jpe"; */
"3N7-OT-Jpe.title" = "Gizli Nesneleri Seç";

/* Class = "NSMenuItem"; title = "Text Styles"; ObjectID = "3PK-kV-rhH"; */
"3PK-kV-rhH.title" = "Metin Stilleri";

/* Class = "NSMenuItem"; title = "Resource Manager..."; ObjectID = "3x7-NM-FhS"; */
"3x7-NM-FhS.title" = "Kaynak Yöneticisi...";

/* Class = "NSMenuItem"; title = "Greyscale"; ObjectID = "4Bb-8z-B0H"; */
"4Bb-8z-B0H.title" = "Gri tonlama";

/* Class = "NSMenuItem"; title = "Transform"; ObjectID = "4FN-26-KZw"; */
"4FN-26-KZw.title" = "Dönüşüm";

/* Class = "NSMenuItem"; title = "Tight"; ObjectID = "4Id-nX-N7H"; */
"4Id-nX-N7H.title" = "Sıkı";

/* Class = "NSMenuItem"; title = "Lower Baseline"; ObjectID = "4Jc-Wo-kBd"; */
"4Jc-Wo-kBd.title" = "Alt Temel";

/* Class = "NSMenuItem"; title = "Strikeout"; ObjectID = "4Jt-hw-bJu"; */
"4Jt-hw-bJu.title" = "Sakatlama";

/* Class = "NSMenuItem"; title = "Greater (or Equal)"; ObjectID = "4Ju-Bm-gPf"; */
"4Ju-Bm-gPf.title" = "Büyük (veya Eşit)";

/* Class = "NSMenuItem"; title = "Precise Bigger"; ObjectID = "4Rx-il-gRN"; */
"4Rx-il-gRN.title" = "Kesin Daha Büyük";

/* Class = "NSMenuItem"; title = "Collapse All in Layers Panel"; ObjectID = "4rG-6L-t5v"; */
"4rG-6L-t5v.title" = "Katmanlar Panelindeki Hepsini Kapat";

/* Class = "NSMenuItem"; title = "Spread Setup…"; ObjectID = "4ty-1I-i2t"; */
"4ty-1I-i2t.title" = "Yayılma Kurulumu…";

/* Class = "NSMenuItem"; title = "Path Text"; ObjectID = "4y3-gR-cgv"; */
"4y3-gR-cgv.title" = "Yol Metni";

/* Class = "NSMenuItem"; title = "Less"; ObjectID = "57V-hj-fNT"; */
"57V-hj-fNT.title" = "Daha az";

/* Class = "NSMenuItem"; title = "More…"; ObjectID = "57y-UG-He6"; */
"57y-UG-He6.title" = "Daha fazla…";

/* Class = "NSMenu"; title = "Alignment"; ObjectID = "5Jc-FA-nGp"; */
"5Jc-FA-nGp.title" = "Hizalama";

/* Class = "NSMenu"; title = "Wireframe"; ObjectID = "5W5-ef-wZS"; */
"5W5-ef-wZS.title" = "Kablolu Çerçeve";

/* Class = "NSMenuItem"; title = "Add"; ObjectID = "5nI-p6-hYu"; */
"5nI-p6-hYu.title" = "Ekle";

/* Class = "NSMenuItem"; title = "800%"; ObjectID = "5nm-mk-31N"; */
"5nm-mk-31N.title" = "800%";

/* Class = "NSMenuItem"; title = "Flip Vertical"; ObjectID = "5vY-2i-N05"; */
"5vY-2i-N05.title" = "Dikey Çevir";

/* Class = "NSMenuItem"; title = "Height"; ObjectID = "67w-fZ-emw"; */
"67w-fZ-emw.title" = "Yükseklik";

/* Class = "NSMenuItem"; title = "What's New"; ObjectID = "6JT-zO-nw1"; */
"6JT-zO-nw1.title" = "Yeni Neler Var";

/* Class = "NSMenuItem"; title = "Publisher Persona"; ObjectID = "6WR-iC-VYu"; */
"6WR-iC-VYu.title" = "Yayımcı Kişiliği";

/* Class = "NSMenuItem"; title = "Equal"; ObjectID = "6mz-fo-lZk"; */
"6mz-fo-lZk.title" = "Eşit";

/* Class = "NSMenuItem"; title = "Show Column Guides"; ObjectID = "7Ru-0w-rUG"; */
"7Ru-0w-rUG.title" = "Sütun Rehberlerini Göster";

/* Class = "NSMenu"; title = "Studio"; ObjectID = "7ef-qq-INZ"; */
"7ef-qq-INZ.title" = "Stüdyo";

/* Class = "NSMenuItem"; title = "Synchronise from Selection"; ObjectID = "7lg-Xj-Nqc"; */
"7lg-Xj-Nqc.title" = "Seçimden Senkronize Et";

/* Class = "NSMenuItem"; title = "Width"; ObjectID = "7qR-Uq-p4B"; */
"7qR-Uq-p4B.title" = "Genişlik";

/* Class = "NSMenuItem"; title = "Show Context Toolbar"; ObjectID = "82H-vD-VqR"; */
"82H-vD-VqR.title" = "Bağlam Araç Çubuğunu Göster";

/* Class = "NSMenuItem"; title = "Precise Decrease"; ObjectID = "83W-2Y-rL5"; */
"83W-2Y-rL5.title" = "Kesin Azalma";

/* Class = "NSMenuItem"; title = "Paste FX"; ObjectID = "86E-yX-Rtm"; */
"86E-yX-Rtm.title" = "Yapıştır FX";

/* Class = "NSMenuItem"; title = "My Account…"; ObjectID = "8PK-Bh-XtU"; */
"8PK-Bh-XtU.title" = "Hesabım…";

/* Class = "NSMenuItem"; title = "Import Content…"; ObjectID = "8VB-ec-NxX"; */
"8VB-ec-NxX.title" = "İçeriği İçe Aktar…";

/* Class = "NSMenuItem"; title = "Colour Balance…"; ObjectID = "8XZ-3F-J7Q"; */
"8XZ-3F-J7Q.title" = "Renk Dengesi…";

/* Class = "NSMenuItem"; title = "Paragraph Leading"; ObjectID = "8Zv-Bg-xT2"; */
"8Zv-Bg-xT2.title" = "Paragraf Başlığı";

/* Class = "NSMenuItem"; title = "Select All on Current Layer"; ObjectID = "8dw-aH-pr7"; */
"8dw-aH-pr7.title" = "Mevcut Katmanda Hepsini Seç";

/* Class = "NSMenuItem"; title = "Distribute Horizontally"; ObjectID = "8nY-ha-31n"; */
"8nY-ha-31n.title" = "Yatay Olarak Dağıt";

/* Class = "NSMenuItem"; title = "YouTube Creative Sessions"; ObjectID = "95v-qm-PSW"; */
"95v-qm-PSW.title" = "YouTube Yaratıcı Oturumlar";

/* Class = "NSMenuItem"; title = "Figure Dash"; ObjectID = "9DK-kK-Ag2"; */
"9DK-kK-Ag2.title" = "Şekil Dash";

/* Class = "NSMenuItem"; title = "Align Centre"; ObjectID = "9sI-hO-Md4"; */
"9sI-hO-Md4.title" = "Merkezi Hizala";

/* Class = "NSMenuItem"; title = "Less (or Equal)"; ObjectID = "9vl-Fq-6Gi"; */
"9vl-Fq-6Gi.title" = "Daha Az (veya Eşit)";

/* Class = "NSMenuItem"; title = "Add Preset…"; ObjectID = "9w8-n8-uYP"; */
"9w8-n8-uYP.title" = "Ön Ayar Ekle…";

/* Class = "NSMenuItem"; title = "Align Top"; ObjectID = "9zQ-Cn-yqa"; */
"9zQ-Cn-yqa.title" = "Üstü Hizala";

/* Class = "NSMenuItem"; title = "New Pixel Layer"; ObjectID = "A5T-yU-cZR"; */
"A5T-yU-cZR.title" = "Yeni Piksel Katmanı";

/* Class = "NSMenuItem"; title = "Reapply Base Styles"; ObjectID = "AVQ-lj-f4d"; */
"AVQ-lj-f4d.title" = "Temel Stilleri Yeniden Uygula";

/* Class = "NSMenuItem"; title = "Clip to Canvas"; ObjectID = "An6-fu-Y1p"; */
"An6-fu-Y1p.title" = "Klipten Tuvale";

/* Class = "NSMenuItem"; title = "Delete Paragraph Style"; ObjectID = "B7B-su-xmv"; */
"B7B-su-xmv.title" = "Paragraf Stilini Sil";

/* Class = "NSMenuItem"; title = "Twist"; ObjectID = "BGh-pS-GJv"; */
"BGh-pS-GJv.title" = "Burgu";

/* Class = "NSMenuItem"; title = "Less"; ObjectID = "BdS-BV-67N"; */
"BdS-BV-67N.title" = "Daha az";

/* Class = "NSMenuItem"; title = "Frame Text"; ObjectID = "Ble-xh-JDc"; */
"Ble-xh-JDc.title" = "Çerçeve Metni";

/* Class = "NSMenuItem"; title = "Insertion"; ObjectID = "Bpk-Xm-rEK"; */
"Bpk-Xm-rEK.title" = "Ekleme";

/* Class = "NSMenuItem"; title = "Lock Guides"; ObjectID = "CNR-fc-huC"; */
"CNR-fc-huC.title" = "Kilitleme Kılavuzları";

/* Class = "NSMenuItem"; title = "New from Clipboard"; ObjectID = "CRc-Cr-N5j"; */
"CRc-Cr-N5j.title" = "Pano'dan yeni";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "CTb-NC-gUj"; */
"CTb-NC-gUj.title" = "Yazım Denetimi";

/* Class = "NSMenuItem"; title = "Split View"; ObjectID = "CfD-Er-w2q"; */
"CfD-Er-w2q.title" = "Bölünmüş Görünüm";

/* Class = "NSMenuItem"; title = "Top"; ObjectID = "Crq-Tz-Jvc"; */
"Crq-Tz-Jvc.title" = "En üst";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "CvI-D0-ERa"; */
"CvI-D0-ERa.title" = "Varsayılan";

/* Class = "NSMenu"; title = "Select"; ObjectID = "D2v-ID-xc2"; */
"D2v-ID-xc2.title" = "Seçin";

/* Class = "NSMenuItem"; title = "Normals…"; ObjectID = "D6J-cR-LeQ"; */
"D6J-cR-LeQ.title" = "Normals…";

/* Class = "NSMenuItem"; title = "Release Compound"; ObjectID = "DEg-VF-zkA"; */
"DEg-VF-zkA.title" = "Bileşiği Serbest Bırak";

/* Class = "NSMenu"; title = "Select Object"; ObjectID = "DQu-pg-wSH"; */
"DQu-pg-wSH.title" = "Nesne Seç";

/* Class = "NSMenuItem"; title = "Text Wrap"; ObjectID = "Deb-5h-lTl"; */
"Deb-5h-lTl.title" = "Metin Sarma";

/* Class = "NSMenuItem"; title = "Select Previous"; ObjectID = "Dfj-0Q-5ey"; */
"Dfj-0Q-5ey.title" = "Öncekiyi Seç";

/* Class = "NSMenu"; title = "Arrange"; ObjectID = "DiQ-1J-IMB"; */
"DiQ-1J-IMB.title" = "Düzenle";

/* Class = "NSMenuItem"; title = "Preview Mode"; ObjectID = "E1K-4B-oHB"; */
"E1K-4B-oHB.title" = "Önizleme Modu";

/* Class = "NSMenu"; title = "Insertion"; ObjectID = "EBM-9c-AS6"; */
"EBM-9c-AS6.title" = "Ekleme";

/* Class = "NSMenuItem"; title = "Space Horizontally"; ObjectID = "EbZ-iH-4tu"; */
"EbZ-iH-4tu.title" = "Uzay Yatay Olarak";

/* Class = "NSMenuItem"; title = "Expand Field"; ObjectID = "Eig-Wp-DUQ"; */
"Eig-Wp-DUQ.title" = "Alanı Genişlet";

/* Class = "NSMenuItem"; title = "Inside"; ObjectID = "F5b-Qs-TxU"; */
"F5b-Qs-TxU.title" = "İçinde";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "Fcg-OK-m5D"; */
"Fcg-OK-m5D.title" = "Büyüme";

/* Class = "NSMenuItem"; title = "Video Tutorials"; ObjectID = "FyW-SF-wKx"; */
"FyW-SF-wKx.title" = "Video Eğitimleri";

/* Class = "NSMenuItem"; title = "Bend - Horizontal"; ObjectID = "GHj-zp-CnA"; */
"GHj-zp-CnA.title" = "Eğil - Yatay";

/* Class = "NSMenuItem"; title = "Justify Left"; ObjectID = "GMY-ne-IEz"; */
"GMY-ne-IEz.title" = "Sola Hizala";

/* Class = "NSMenuItem"; title = "Detach and Delete All Styles"; ObjectID = "Gc7-1c-IPY"; */
"Gc7-1c-IPY.title" = "Tüm stilleri ayıklayıp sil";

/* Class = "NSMenuItem"; title = "Layer"; ObjectID = "Gfb-Y7-eoF"; */
"Gfb-Y7-eoF.title" = "Katman";

/* Class = "NSMenuItem"; title = "En Dash"; ObjectID = "HAT-In-9Up"; */
"HAT-In-9Up.title" = "En Dash";

/* Class = "NSMenuItem"; title = "Export as Template…"; ObjectID = "HWg-sJ-H8l"; */
"HWg-sJ-H8l.title" = "Şablon Olarak Dışa Aktar…";

/* Class = "NSMenu"; title = "Paragraph Leading"; ObjectID = "HdA-fP-H3D"; */
"HdA-fP-H3D.title" = "Paragraf Başlığı";

/* Class = "NSMenuItem"; title = "Stroke Colour"; ObjectID = "HgB-ps-CKb"; */
"HgB-ps-CKb.title" = "Çizgi Rengi";

/* Class = "NSMenu"; title = "Geometry"; ObjectID = "HuU-Hn-ZOl"; */
"HuU-Hn-ZOl.title" = "Geometri";

/* Class = "NSMenuItem"; title = "Select Object"; ObjectID = "Ikm-qI-xr4"; */
"Ikm-qI-xr4.title" = "Nesne Seç";

/* Class = "NSMenuItem"; title = "Decrease"; ObjectID = "Ite-wP-CRS"; */
"Ite-wP-CRS.title" = "Azalt";

/* Class = "NSMenuItem"; title = "Intersect"; ObjectID = "JFh-gc-Rav"; */
"JFh-gc-Rav.title" = "Kesişim";

/* Class = "NSMenuItem"; title = "Convert to Art Text"; ObjectID = "Jhq-5D-oac"; */
"Jhq-5D-oac.title" = "Sanat Metnine Dönüştür";

/* Class = "NSMenuItem"; title = "Select"; ObjectID = "JjC-RP-On1"; */
"JjC-RP-On1.title" = "Seçin";

/* Class = "NSMenuItem"; title = "Import Text Styles…"; ObjectID = "JmB-re-qgo"; */
"JmB-re-qgo.title" = "Metin Stillerini İçe Aktar…";

/* Class = "NSMenuItem"; title = "Artboards"; ObjectID = "JpD-gZ-8Rh"; */
"JpD-gZ-8Rh.title" = "Sanat Tahtaları";

/* Class = "NSMenuItem"; title = "Move to Front"; ObjectID = "K9S-F2-SAt"; */
"K9S-F2-SAt.title" = "Öne Taşı";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "KoK-K1-FV0"; */
"KoK-K1-FV0.title" = "Sağa Döndür";

/* Class = "NSMenuItem"; title = "New Layer"; ObjectID = "Kss-By-7ox"; */
"Kss-By-7ox.title" = "Yeni Katman";

/* Class = "NSMenuItem"; title = "New from Last Preset…"; ObjectID = "L5K-hB-Gxi"; */
"L5K-hB-Gxi.title" = "Son Ön Ayardan Yeni...";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "L78-oO-bVh"; */
"L78-oO-bVh.title" = "Sola Dön";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "LDo-1g-Kye"; */
"LDo-1g-Kye.title" = "Göster";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "LG2-Vy-mDL"; */
"LG2-Vy-mDL.title" = "İsim";

/* Class = "NSMenuItem"; title = "Brightness / Contrast…"; ObjectID = "LHT-vN-UZy"; */
"LHT-vN-UZy.title" = "Parlaklık / Kontrast…";

/* Class = "NSMenuItem"; title = "Hairline"; ObjectID = "LIr-zN-cde"; */
"LIr-zN-cde.title" = "Saç çizgisi";

/* Class = "NSMenuItem"; title = "Split Toning…"; ObjectID = "Lbs-Rh-6Mh"; */
"Lbs-Rh-6Mh.title" = "Bölünmüş Tonlama…";

/* Class = "NSMenuItem"; title = "Hide Studio"; ObjectID = "Lj6-oc-PhE"; */
"Lj6-oc-PhE.title" = "Stüdyoyu Gizle";

/* Class = "NSMenuItem"; title = "Photo Persona"; ObjectID = "LjP-sQ-hPg"; */
"LjP-sQ-hPg.title" = "Fotoğraf Kişiliği";

/* Class = "NSMenuItem"; title = "Mesh"; ObjectID = "LrI-M7-J3t"; */
"LrI-M7-J3t.title" = "Ağ";

/* Class = "NSMenuItem"; title = "Geometry"; ObjectID = "LyZ-It-qgA"; */
"LyZ-It-qgA.title" = "Geometri";

/* Class = "NSMenuItem"; title = "Constrained Objects"; ObjectID = "MIw-A1-LZ3"; */
"MIw-A1-LZ3.title" = "Sınırlı Nesneler";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "MPh-xh-zNq"; */
"MPh-xh-zNq.title" = "Hiçbiri";

/* Class = "NSMenuItem"; title = "Undashed Objects"; ObjectID = "MZn-yx-s0R"; */
"MZn-yx-s0R.title" = "Kesilmemiş Nesneler";

/* Class = "NSMenuItem"; title = "Space Vertically"; ObjectID = "NLI-fE-Ayx"; */
"NLI-fE-Ayx.title" = "Uzay Dikey Olarak";

/* Class = "NSMenuItem"; title = "Greater"; ObjectID = "NNU-8b-jeZ"; */
"NNU-8b-jeZ.title" = "Büyüktür";

/* Class = "NSMenuItem"; title = "Float View to Window"; ObjectID = "NVd-R0-tUN"; */
"NVd-R0-tUN.title" = "Pencereye Yüzer Görünüm";

/* Class = "NSMenuItem"; title = "Create Character Style"; ObjectID = "NYG-YC-JLd"; */
"NYG-YC-JLd.title" = "Karakter Stili Oluştur";

/* Class = "NSMenuItem"; title = "Tighten More"; ObjectID = "Oll-Tu-Xib"; */
"Oll-Tu-Xib.title" = "Daha Sıkılaştır";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "P3r-1H-plh"; */
"P3r-1H-plh.title" = "Sağa Hizala";

/* Class = "NSMenuItem"; title = "Curves…"; ObjectID = "P9A-9g-GJV"; */
"P9A-9g-GJV.title" = "Kıvrımlar...";

/* Class = "NSMenuItem"; title = "Single View"; ObjectID = "PHF-sc-jzi"; */
"PHF-sc-jzi.title" = "Tek Görünüm";

/* Class = "NSMenuItem"; title = "Divide"; ObjectID = "PPW-Zn-dZ9"; */
"PPW-Zn-dZ9.title" = "Böl";

/* Class = "NSMenuItem"; title = "400%"; ObjectID = "PU1-mf-5xM"; */
"PU1-mf-5xM.title" = "400%";

/* Class = "NSMenuItem"; title = "Arrange"; ObjectID = "Pdf-BG-vv1"; */
"Pdf-BG-vv1.title" = "Düzenle";

/* Class = "NSMenuItem"; title = "Sign Out…"; ObjectID = "Pf3-Do-fbx"; */
"Pf3-Do-fbx.title" = "Çıkış Yap…";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "Q7Q-BH-2nH"; */
"Q7Q-BH-2nH.title" = "Geri dön";

/* Class = "NSMenuItem"; title = "Pixel Persona"; ObjectID = "QAM-Fe-5UN"; */
"QAM-Fe-5UN.title" = "Pikselleşen Persona";

/* Class = "NSMenuItem"; title = "Precise Lower Baseline"; ObjectID = "QsI-a3-XdF"; */
"QsI-a3-XdF.title" = "Kesin Alt Temel";

/* Class = "NSMenuItem"; title = "Align Bottom"; ObjectID = "RBt-gf-Am1"; */
"RBt-gf-Am1.title" = "Alt Tarafa Hizala";

/* Class = "NSMenuItem"; title = "Update Paragraph Style"; ObjectID = "REy-uC-1gq"; */
"REy-uC-1gq.title" = "Paragraf Stilini Güncelle";

/* Class = "NSMenuItem"; title = "Greater (or Equal)"; ObjectID = "RM3-3p-ykK"; */
"RM3-3p-ykK.title" = "Büyük (veya Eşit)";

/* Class = "NSMenuItem"; title = "Images"; ObjectID = "RQ7-0O-s0j"; */
"RQ7-0O-s0j.title" = "Görüntüler";

/* Class = "NSMenuItem"; title = "HSL…"; ObjectID = "RSU-m9-hvW"; */
"RSU-m9-hvW.title" = "HSL…";

/* Class = "NSMenuItem"; title = "Vertical Alignment"; ObjectID = "Rgl-aj-iJ1"; */
"Rgl-aj-iJ1.title" = "Dikey Hizalama";

/* Class = "NSMenuItem"; title = "Remove Inner Curves"; ObjectID = "RzY-bE-zWl"; */
"RzY-bE-zWl.title" = "İç Kavisleri Kaldır";

/* Class = "NSMenuItem"; title = "Gradient Map…"; ObjectID = "S46-Lh-2FU"; */
"S46-Lh-2FU.title" = "Gradyan Haritası...";

/* Class = "NSMenuItem"; title = "X-ray"; ObjectID = "S5T-is-gKS"; */
"S5T-is-gKS.title" = "Röntgen";

/* Class = "NSMenuItem"; title = "Intersect (Compound)"; ObjectID = "SPJ-mB-QtS"; */
"SPJ-mB-QtS.title" = "Kesişim (Bileşik)";

/* Class = "NSMenuItem"; title = "Guides…"; ObjectID = "Sf9-Lg-Lwe"; */
"Sf9-Lg-Lwe.title" = "Rehberler...";

/* Class = "NSMenuItem"; title = "Zoom to Width"; ObjectID = "Shc-p4-Cjj"; */
"Shc-p4-Cjj.title" = "Genişliğe Yakınlaştır";

/* Class = "NSMenuItem"; title = "Opaque Objects"; ObjectID = "Snu-Lp-OX8"; */
"Snu-Lp-OX8.title" = "Şeffaf Olmayan Nesneler";

/* Class = "NSMenuItem"; title = "Perspective"; ObjectID = "SzY-r2-WSv"; */
"SzY-r2-WSv.title" = "Perspektif";

/* Class = "NSMenu"; title = "Debug"; ObjectID = "T3o-pw-aPm"; */
"T3o-pw-aPm.title" = "Hata Ayıklama";

/* Class = "NSMenuItem"; title = "Reset Studio"; ObjectID = "T5D-a2-SS7"; */
"T5D-a2-SS7.title" = "Reset Stüdyosu";

/* Class = "NSMenuItem"; title = "Exposure…"; ObjectID = "TJM-fO-qnP"; */
"TJM-fO-qnP.title" = "Maruz kalma…";

/* Class = "NSMenuItem"; title = "Raise Baseline"; ObjectID = "TPM-Bu-G1n"; */
"TPM-Bu-G1n.title" = "Temel Hattı Yükselt";

/* Class = "NSMenuItem"; title = "${PRODUCT_NAME} Learning Portal"; ObjectID = "UB3-iW-qSw"; */
"UB3-iW-qSw.title" = "${PRODUCT_NAME} Öğrenme Portalı";

/* Class = "NSMenuItem"; title = "Duplicate Linked"; ObjectID = "UUc-Jq-IdK"; */
"UUc-Jq-IdK.title" = "Tekrar Bağlı";

/* Class = "NSMenuItem"; title = "Shapes"; ObjectID = "Ulj-Mn-Oyg"; */
"Ulj-Mn-Oyg.title" = "Şekiller";

/* Class = "NSMenu"; title = "Share"; ObjectID = "VM8-Tz-3iO"; */
"VM8-Tz-3iO.title" = "Paylaş";

/* Class = "NSMenuItem"; title = "Precise Smaller"; ObjectID = "VQj-RS-qy7"; */
"VQj-RS-qy7.title" = "Kesin Daha Küçük";

/* Class = "NSMenuItem"; title = "Set No Character Style"; ObjectID = "VRS-AG-xkz"; */
"VRS-AG-xkz.title" = "Karakter Stili Ayarlama";

/* Class = "NSMenuItem"; title = "Fill Holes"; ObjectID = "VdO-cR-ZME"; */
"VdO-cR-ZME.title" = "Delikleri Doldur";

/* Class = "NSMenuItem"; title = "Invert Pixel Selection"; ObjectID = "VmM-8g-VbQ"; */
"VmM-8g-VbQ.title" = "Piksellerin Seçimini Tersine Çevir";

/* Class = "NSMenuItem"; title = "Closed Curves"; ObjectID = "Vql-C1-zUW"; */
"Vql-C1-zUW.title" = "Kapalı Eğriler";

/* Class = "NSMenuItem"; title = "Document Info"; ObjectID = "W8b-dY-eJw"; */
"W8b-dY-eJw.title" = "Belge Bilgisi";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "WDl-dG-mYt"; */
"WDl-dG-mYt.title" = "Sağa Döndür";

/* Class = "NSMenuItem"; title = "Shadows / Highlights…"; ObjectID = "Wh6-4W-cyG"; */
"Wh6-4W-cyG.title" = "Gölgeler / Vurgular…";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "Wxr-K3-Xb3"; */
"Wxr-K3-Xb3.title" = "Daha büyük";

/* Class = "NSMenuItem"; title = "Groups"; ObjectID = "X9V-N1-aE0"; */
"X9V-N1-aE0.title" = "Gruplar";

/* Class = "NSMenuItem"; title = "Export Persona"; ObjectID = "Xee-W0-2Tr"; */
"Xee-W0-2Tr.title" = "İhracat Kişisi";

/* Class = "NSMenuItem"; title = "Apple Colour Picker..."; ObjectID = "Xem-8c-abs"; */
"Xem-8c-abs.title" = "Apple Renk Seçici...";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "Xnq-Dr-A25"; */
"Xnq-Dr-A25.title" = "Diğerlerini Gizle";

/* Class = "NSMenuItem"; title = "LUT…"; ObjectID = "YB1-cz-NFZ"; */
"YB1-cz-NFZ.title" = "LUT…";

/* Class = "NSMenuItem"; title = "Transparent Objects"; ObjectID = "YBk-ac-ZfK"; */
"YBk-ac-ZfK.title" = "Şeffaf Objeler";

/* Class = "NSMenu"; title = "Transform"; ObjectID = "Ydf-xe-VEc"; */
"Ydf-xe-VEc.title" = "Dönüşüm";

/* Class = "NSMenuItem"; title = "Select Hidden Objects"; ObjectID = "YgC-61-e1F"; */
"YgC-61-e1F.title" = "Gizli Nesneleri Seç";

/* Class = "NSMenuItem"; title = "Toggle UI"; ObjectID = "YtA-uY-CIR"; */
"YtA-uY-CIR.title" = "Arayüzü Değiştir";

/* Class = "NSMenuItem"; title = "Edit in Publisher…"; ObjectID = "ZRj-rc-TaP"; */
"ZRj-rc-TaP.title" = "Yayında düzenle...";

/* Class = "NSMenuItem"; title = "Justify"; ObjectID = "ZZg-bf-a2h"; */
"ZZg-bf-a2h.title" = "Açıkla";

/* Class = "NSMenuItem"; title = "Cut Curves with Key Object"; ObjectID = "aCZ-ah-OSm"; */
"aCZ-ah-OSm.title" = "Ana Nesne ile Kesik Eğriler";

/* Class = "NSMenuItem"; title = "Reapply Text Styles"; ObjectID = "aKF-Bo-uSE"; */
"aKF-Bo-uSE.title" = "Metin Stillerini Tekrar Uygula";

/* Class = "NSMenuItem"; title = "Studio"; ObjectID = "aRg-Mr-7xd"; */
"aRg-Mr-7xd.title" = "Stüdyo";

/* Class = "NSMenuItem"; title = "Curves"; ObjectID = "aSV-Y9-3AP"; */
"aSV-Y9-3AP.title" = "Eğriler";

/* Class = "NSMenuItem"; title = "Show Special Characters"; ObjectID = "aWy-W9-qvH"; */
"aWy-W9-qvH.title" = "Özel Karakterleri Göster";

/* Class = "NSMenuItem"; title = "Merge Curves"; ObjectID = "acD-08-8qg"; */
"acD-08-8qg.title" = "Küpleri Birleştir";

/* Class = "NSMenuItem"; title = "Mask to Below"; ObjectID = "anP-wt-8Zb"; */
"anP-wt-8Zb.title" = "Aşağıdaki maskeyi";

/* Class = "NSMenuItem"; title = "Distribute Vertically"; ObjectID = "awr-i5-fcw"; */
"awr-i5-fcw.title" = "Dikey Olarak Dağıt";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "ays-zs-F3b"; */
"ays-zs-F3b.title" = "Finder'da Göster";

/* Class = "NSMenuItem"; title = "Quad"; ObjectID = "bWR-Jk-I5e"; */
"bWR-Jk-I5e.title" = "Dörtlü";

/* Class = "NSMenuItem"; title = "Move to Next View Point"; ObjectID = "bbH-KR-aQE"; */
"bbH-KR-aQE.title" = "Sonraki Görüş Noktasına Geç";

/* Class = "NSMenuItem"; title = "Cycle Selection Box"; ObjectID = "bqn-df-XTc"; */
"bqn-df-XTc.title" = "Döngü Seçim Kutusu";

/* Class = "NSMenuItem"; title = "Invert"; ObjectID = "bsJ-It-5zZ"; */
"bsJ-It-5zZ.title" = "Ters çevir";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "bvT-3L-fX5"; */
"bvT-3L-fX5.title" = "Kaydet";

/* Class = "NSMenuItem"; title = "Increase"; ObjectID = "bzi-jw-WXn"; */
"bzi-jw-WXn.title" = "Artırmak";

/* Class = "NSMenuItem"; title = "Threshold…"; ObjectID = "c3B-E5-JBK"; */
"c3B-E5-JBK.title" = "Eşik...";

/* Class = "NSMenuItem"; title = "Show Right Studio"; ObjectID = "cGc-Nf-hdS"; */
"cGc-Nf-hdS.title" = "Sağ Stüdyo Göster";

/* Class = "NSMenuItem"; title = "Filled Objects"; ObjectID = "cPV-z6-sIE"; */
"cPV-z6-sIE.title" = "Doldurulmuş Nesneler";

/* Class = "NSMenu"; title = "Warp Group"; ObjectID = "cZM-eD-ia4"; */
"cZM-eD-ia4.title" = "Warp Grubu";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "ckN-4d-7vs"; */
"ckN-4d-7vs.title" = "Hepsini Göster";

/* Class = "NSMenuItem"; title = "Equal"; ObjectID = "cl7-Vi-w36"; */
"cl7-Vi-w36.title" = "Eşit";

/* Class = "NSMenuItem"; title = "Add Symbol"; ObjectID = "clR-2b-X7w"; */
"clR-2b-X7w.title" = "Sembol Ekle";

/* Class = "NSMenuItem"; title = "Promote Group to Layer"; ObjectID = "csY-5B-aHc"; */
"csY-5B-aHc.title" = "Grubu Katmana Yükselt";

/* Class = "NSMenuItem"; title = "Equal"; ObjectID = "d26-dk-aaZ"; */
"d26-dk-aaZ.title" = "Eşit";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "dEY-gX-uJE"; */
"dEY-gX-uJE.title" = "Dışa Aktar…";

/* Class = "NSMenuItem"; title = "Manage Studio Presets…"; ObjectID = "dFb-fJ-aap"; */
"dFb-fJ-aap.title" = "Stüdyo Ön Ayarlarını Yönet…";

/* Class = "NSMenuItem"; title = "Greater"; ObjectID = "dXL-bm-XxD"; */
"dXL-bm-XxD.title" = "Büyüktür";

/* Class = "NSMenuItem"; title = "Precise Raise Baseline"; ObjectID = "dab-jI-Bnl"; */
"dab-jI-Bnl.title" = "Kesin Yükseltme Temeli";

/* Class = "NSMenuItem"; title = "Stroke Weight"; ObjectID = "dc0-Nt-74U"; */
"dc0-Nt-74U.title" = "Çizgi Ağırlığı";

/* Class = "NSMenu"; title = "Defaults"; ObjectID = "dzx-WR-H4b"; */
"dzx-WR-H4b.title" = "Varsayılanlar";

/* Class = "NSMenuItem"; title = "Convert Object to Artboard"; ObjectID = "e2t-Rh-Wi3"; */
"e2t-Rh-Wi3.title" = "Nesneyi Sanat Tahtasına Dönüştür";

/* Class = "NSMenuItem"; title = "Spelling Options…"; ObjectID = "eEe-yt-o4K"; */
"eEe-yt-o4K.title" = "Yazım Seçenekleri…";

/* Class = "NSMenuItem"; title = "Convert Artboard to Object"; ObjectID = "eHP-5e-1ZB"; */
"eHP-5e-1ZB.title" = "Sanat Tahtasını Nesneye Dönüştür";

/* Class = "NSMenuItem"; title = "Spelling"; ObjectID = "eRb-Wh-EQz"; */
"eRb-Wh-EQz.title" = "Yazım";

/* Class = "NSMenuItem"; title = "Expand Stroke"; ObjectID = "edl-I2-Ekm"; */
"edl-I2-Ekm.title" = "Çizgiyi Genişlet";

/* Class = "NSMenuItem"; title = "Create Compound"; ObjectID = "eiL-rC-9xr"; */
"eiL-rC-9xr.title" = "Bileşik Oluştur";

/* Class = "NSMenu"; title = "Text Wrap"; ObjectID = "fNq-US-qXn"; */
"fNq-US-qXn.title" = "Metin Sarma";

/* Class = "NSMenuItem"; title = "Top"; ObjectID = "fVC-AI-mh5"; */
"fVC-AI-mh5.title" = "En üst";

/* Class = "NSMenuItem"; title = "Stroked Objects"; ObjectID = "fdX-a5-q2f"; */
"fdX-a5-q2f.title" = "Çizgili Nesneler";

/* Class = "NSMenuItem"; title = "Save as Regression Unit"; ObjectID = "ffx-jO-M7o"; */
"ffx-jO-M7o.title" = "Regresyon Birimi Olarak Kaydet";

/* Class = "NSMenuItem"; title = "Dashed Objects"; ObjectID = "fgx-MX-lXZ"; */
"fgx-MX-lXZ.title" = "Kesikli Nesneler";

/* Class = "NSMenuItem"; title = "Merge All Windows"; ObjectID = "fij-cC-LCH"; */
"fij-cC-LCH.title" = "Tüm Pencereleri Birleştir";

/* Class = "NSMenuItem"; title = "Create Paragraph Style"; ObjectID = "fj4-Fp-494"; */
"fj4-Fp-494.title" = "Paragraf Stili Oluştur";

/* Class = "NSMenuItem"; title = "Greater (or Equal)"; ObjectID = "gKI-Sv-Veu"; */
"gKI-Sv-Veu.title" = "Büyük (veya Eşit)";

/* Class = "NSMenuItem"; title = "Less (or Equal)"; ObjectID = "gVD-Wo-QQs"; */
"gVD-Wo-QQs.title" = "Daha Az (veya Eşit)";

/* Class = "NSMenuItem"; title = "Save Text Styles as Default"; ObjectID = "gZ1-YE-Xp4"; */
"gZ1-YE-Xp4.title" = "Metin Stilini Varsayılan Olarak Kaydet";

/* Class = "NSMenuItem"; title = "Justify Right"; ObjectID = "geE-kT-j69"; */
"geE-kT-j69.title" = "Sağ Tarafı Gerekçelendirin";

/* Class = "NSMenuItem"; title = "Lens Filter…"; ObjectID = "gm0-Mc-hjK"; */
"gm0-Mc-hjK.title" = "Lens Filtresi…";

/* Class = "NSMenuItem"; title = "Visit Support Forums"; ObjectID = "gmY-q1-aUV"; */
"gmY-q1-aUV.title" = "Destek Forumlarını Ziyaret Edin";

/* Class = "NSMenuItem"; title = "Flip Horizontal"; ObjectID = "h2e-jb-eqj"; */
"h2e-jb-eqj.title" = "Yatay Ayna Çevir";

/* Class = "NSMenu"; title = "Layer"; ObjectID = "h3y-2z-Xp8"; */
"h3y-2z-Xp8.title" = "Katman";

/* Class = "NSMenuItem"; title = "Bottom"; ObjectID = "hDh-Yf-0sK"; */
"hDh-Yf-0sK.title" = "Alt";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "hWa-Th-0Ac"; */
"hWa-Th-0Ac.title" = "Hepsini Ön Plana Getir";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "hov-rz-dRX"; */
"hov-rz-dRX.title" = "Sola Hizala";

/* Class = "NSMenuItem"; title = "Defaults"; ObjectID = "hww-2Y-KTa"; */
"hww-2Y-KTa.title" = "Varsayılanlar";

/* Class = "NSMenuItem"; title = "Save History with Document"; ObjectID = "iEO-Vh-RiU"; */
"iEO-Vh-RiU.title" = "Belge ile Geçmişi Kaydet";

/* Class = "NSMenuItem"; title = "Layer Effects…"; ObjectID = "iPg-p2-hpv"; */
"iPg-p2-hpv.title" = "Katman Efektleri…";

/* Class = "NSMenuItem"; title = "Move Inside"; ObjectID = "iao-Jb-L4Q"; */
"iao-Jb-L4Q.title" = "İçeri geç";

/* Class = "NSMenuItem"; title = "Align Middle"; ObjectID = "ilU-Cq-Y38"; */
"ilU-Cq-Y38.title" = "Orta Hizala";

/* Class = "NSMenuItem"; title = "Arc - Vertical"; ObjectID = "ixW-wO-Chb"; */
"ixW-wO-Chb.title" = "Arc - Dikey";

/* Class = "NSMenuItem"; title = "Zoom to Selection"; ObjectID = "j2n-1l-yXS"; */
"j2n-1l-yXS.title" = "Seçime Yakınlaştır";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "j4N-zC-ebD"; */
"j4N-zC-ebD.title" = "Hepsini kullan";

/* Class = "NSMenuItem"; title = "Vector Layers"; ObjectID = "jAm-E6-rb4"; */
"jAm-E6-rb4.title" = "Vektör Katmanları";

/* Class = "NSMenuItem"; title = "Add (Compound)"; ObjectID = "jBQ-7f-1Rz"; */
"jBQ-7f-1Rz.title" = "Ekle (Bileşik)";

/* Class = "NSMenuItem"; title = "Select Top"; ObjectID = "jJZ-pa-JcY"; */
"jJZ-pa-JcY.title" = "Üstü Seç";

/* Class = "NSMenuItem"; title = "Pixel Size"; ObjectID = "jOT-uZ-ODQ"; */
"jOT-uZ-ODQ.title" = "Piksil Boyutu";

/* Class = "NSMenuItem"; title = "Move to Back"; ObjectID = "jZl-ao-W2J"; */
"jZl-ao-W2J.title" = "Geride hareket et";

/* Class = "NSMenuItem"; title = "Deselect"; ObjectID = "jlm-SR-2pz"; */
"jlm-SR-2pz.title" = "Seçimi kaldır";

/* Class = "NSMenuItem"; title = "White Balance…"; ObjectID = "jww-6e-Ca7"; */
"jww-6e-Ca7.title" = "Beyaz Dengesi…";

/* Class = "NSMenuItem"; title = "Select Same"; ObjectID = "k3i-8n-a92"; */
"k3i-8n-a92.title" = "Aynısını Seç";

/* Class = "NSMenuItem"; title = "Warp Group"; ObjectID = "k91-tF-Luv"; */
"k91-tF-Luv.title" = "Warp Grubu";

/* Class = "NSMenuItem"; title = "Move to Previous View Point"; ObjectID = "kUy-YE-X1C"; */
"kUy-YE-X1C.title" = "Önceki Görüş Noktasına Geç";

/* Class = "NSMenuItem"; title = "New Adjustment"; ObjectID = "kYB-XR-fyN"; */
"kYB-XR-fyN.title" = "Yeni Ayarlama";

/* Class = "NSMenuItem"; title = "Save As Package…"; ObjectID = "kgf-Yg-eTT"; */
"kgf-Yg-eTT.title" = "Paketi Farklı Kaydet…";

/* Class = "NSMenu"; title = "Vertical Alignment"; ObjectID = "liY-TX-Baf"; */
"liY-TX-Baf.title" = "Dikey Hizalama";

/* Class = "NSMenuItem"; title = "Edit in Designer…"; ObjectID = "m00-Q6-rFQ"; */
"m00-Q6-rFQ.title" = "Tasarımcıda düzenle...";

/* Class = "NSMenuItem"; title = "Debug"; ObjectID = "mA1-bf-Wmb"; */
"mA1-bf-Wmb.title" = "Hata Ayıklama";

/* Class = "NSMenuItem"; title = "Xor"; ObjectID = "mEr-Gt-JDx"; */
"mEr-Gt-JDx.title" = "Xor";

/* Class = "NSMenuItem"; title = "Quickstart Guide"; ObjectID = "mMk-G7-H6c"; */
"mMk-G7-H6c.title" = "Hızlı Başlangıç Kılavuzu";

/* Class = "NSMenuItem"; title = "Show Left Studio"; ObjectID = "mhH-Dz-O1z"; */
"mhH-Dz-O1z.title" = "Sol Stüdyoyu Göster";

/* Class = "NSMenuItem"; title = "Arc - Horizontal"; ObjectID = "mn9-7n-ayh"; */
"mn9-7n-ayh.title" = "Yay - Yatay";

/* Class = "NSMenuItem"; title = "Convert to Text Frame"; ObjectID = "n04-uf-3Wb"; */
"n04-uf-3Wb.title" = "Metin Çerçevesine Dönüştür";

/* Class = "NSMenuItem"; title = "Unfilled Objects"; ObjectID = "n14-9X-5nw"; */
"n14-9X-5nw.title" = "Doldurulmamış Nesneler";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "nHP-HO-qrf"; */
"nHP-HO-qrf.title" = "Sıkılaştırma";

/* Class = "NSMenuItem"; title = "Centre"; ObjectID = "nJ2-Oj-KuC"; */
"nJ2-Oj-KuC.title" = "Merkez";

/* Class = "NSMenuItem"; title = "Pixels (Retina)"; ObjectID = "nKE-2h-R9m"; */
"nKE-2h-R9m.title" = "Pikseller (Retina)";

/* Class = "NSMenuItem"; title = "Posterise…"; ObjectID = "nKc-4f-DFb"; */
"nKc-4f-DFb.title" = "Postere dönüştür…";

/* Class = "NSMenuItem"; title = "Art Text"; ObjectID = "nSI-W5-nL2"; */
"nSI-W5-nL2.title" = "Sanat Metni";

/* Class = "NSMenuItem"; title = "Select Bottom"; ObjectID = "nWr-NY-sBT"; */
"nWr-NY-sBT.title" = "Altı Seçin";

/* Class = "NSMenu"; title = "Zoom"; ObjectID = "naX-Yk-epy"; */
"naX-Yk-epy.title" = "Büyüme";

/* Class = "NSMenuItem"; title = "Grid and Axis…"; ObjectID = "o11-hY-Ori"; */
"o11-hY-Ori.title" = "Izgara ve Eksen...";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "o6L-Kv-Yhr"; */
"o6L-Kv-Yhr.title" = "Yazım";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "o7f-b4-OTT"; */
"o7f-b4-OTT.title" = "Yazarken Yazım Denetimini Kontrol Et";

/* Class = "NSMenuItem"; title = "Dock Tools"; ObjectID = "oGt-tZ-Qx4"; */
"oGt-tZ-Qx4.title" = "Tekne Araçları";

/* Class = "NSMenuItem"; title = "Rasterise to Mask"; ObjectID = "oOY-9c-N1Y"; */
"oOY-9c-N1Y.title" = "Maskeye Rasterle";

/* Class = "NSMenuItem"; title = "Subtract (Compound)"; ObjectID = "oZU-Iw-JFf"; */
"oZU-Iw-JFf.title" = "Çıkart (Bileşik)";

/* Class = "NSMenuItem"; title = "Factory Reset"; ObjectID = "oaH-uj-twB"; */
"oaH-uj-twB.title" = "Fabrika Ayarlarına Sıfırlama";

/* Class = "NSMenuItem"; title = "Embedded Documents"; ObjectID = "oli-Ka-mai"; */
"oli-Ka-mai.title" = "Gömülü Belgeler";

/* Class = "NSMenuItem"; title = "Save Restricted As… "; ObjectID = "one-1e-Myx"; */
"one-1e-Myx.title" = "Kısıtlı Olarak Farklı Kaydet…";

/* Class = "NSMenu"; title = "Size"; ObjectID = "oxe-6t-ENF"; */
"oxe-6t-ENF.title" = "Size";

/* Class = "NSMenuItem"; title = "Show Pixel Grid"; ObjectID = "pBK-ij-zMD"; */
"pBK-ij-zMD.title" = "Pikselleri Göster";

/* Class = "NSMenuItem"; title = "Em Dash"; ObjectID = "pOo-m1-JCv"; */
"pOo-m1-JCv.title" = "Em Tire";

/* Class = "NSMenuItem"; title = "Less"; ObjectID = "pRA-rt-8gl"; */
"pRA-rt-8gl.title" = "Daha az";

/* Class = "NSMenuItem"; title = "Show Bleed"; ObjectID = "pUA-oB-Kwl"; */
"pUA-oB-Kwl.title" = "Kanama Göster";

/* Class = "NSMenuItem"; title = "Find in Layers Panel"; ObjectID = "pWi-eA-dhd"; */
"pWi-eA-dhd.title" = "Katmanlar Panelinde Bul";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "pWq-7Y-iRf"; */
"pWq-7Y-iRf.title" = "Sola Dön";

/* Class = "NSMenuItem"; title = "Justify All"; ObjectID = "paW-gX-CC4"; */
"paW-gX-CC4.title" = "Hepsini Gerekçelendirin";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "pdf-nZ-azi"; */
"pdf-nZ-azi.title" = "Daha küçük";

/* Class = "NSMenu"; title = "New Adjustment"; ObjectID = "pfV-9I-vOB"; */
"pfV-9I-vOB.title" = "Yeni Ayarlama";

/* Class = "NSMenuItem"; title = "Symbols"; ObjectID = "phe-so-vU0"; */
"phe-so-vU0.title" = "Semboller";

/* Class = "NSMenuItem"; title = "Size"; ObjectID = "pjJ-hF-rtX"; */
"pjJ-hF-rtX.title" = "Size";

/* Class = "NSMenuItem"; title = "Shape"; ObjectID = "prU-g4-Oym"; */
"prU-g4-Oym.title" = "Şekil";

/* Class = "NSMenuItem"; title = "Move Forward One"; ObjectID = "psY-ga-bCc"; */
"psY-ga-bCc.title" = "Bir Adım İlerleyin";

/* Class = "NSMenuItem"; title = "Alignment"; ObjectID = "pz9-1S-cfX"; */
"pz9-1S-cfX.title" = "Hizalama";

/* Class = "NSMenuItem"; title = "Update Character Style"; ObjectID = "qJp-4b-tGJ"; */
"qJp-4b-tGJ.title" = "Karakter Stilini Güncelle";

/* Class = "NSMenuItem"; title = "Ignore Misspelled Word"; ObjectID = "qs3-sj-swt"; */
"qs3-sj-swt.title" = "Yanlış Yazılmış Kelimeyi Görmezden Gel";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "qxb-c2-k6D"; */
"qxb-c2-k6D.title" = "Sakla";

/* Class = "NSMenuItem"; title = "One Side"; ObjectID = "r7C-jO-2cT"; */
"r7C-jO-2cT.title" = "Bir Taraf";

/* Class = "NSMenuItem"; title = "Selective Colour…"; ObjectID = "rHc-j2-wq4"; */
"rHc-j2-wq4.title" = "Seçici Renk…";

/* Class = "NSMenuItem"; title = "Transparency"; ObjectID = "rfD-qh-OcG"; */
"rfD-qh-OcG.title" = "Şeffaflık";

/* Class = "NSMenuItem"; title = "Show Others"; ObjectID = "rty-EZ-0iT"; */
"rty-EZ-0iT.title" = "Diğerlerini Göster";

/* Class = "NSMenuItem"; title = "Move Outside"; ObjectID = "sF3-Ce-UTB"; */
"sF3-Ce-UTB.title" = "Dışarı çık";

/* Class = "NSMenuItem"; title = "200%"; ObjectID = "sQA-rC-0V7"; */
"sQA-rC-0V7.title" = "200%";

/* Class = "NSMenuItem"; title = "Separate Curves"; ObjectID = "sgP-L6-NVV"; */
"sgP-L6-NVV.title" = "Ayrı Eğriler";

/* Class = "NSMenuItem"; title = "Ungroup All"; ObjectID = "tA5-lK-lyF"; */
"tA5-lK-lyF.title" = "Hepsini Gruptan Çıkar";

/* Class = "NSMenuItem"; title = "Show Tools"; ObjectID = "tW5-K5-ahn"; */
"tW5-K5-ahn.title" = "Araçları Göster";

/* Class = "NSMenu"; title = "Select Same"; ObjectID = "tgw-QS-Pn7"; */
"tgw-QS-Pn7.title" = "Aynısını Seç";

/* Class = "NSMenuItem"; title = "Channel Mixer…"; ObjectID = "uMi-q5-xx8"; */
"uMi-q5-xx8.title" = "Kanal Karıştırıcı…";

/* Class = "NSMenuItem"; title = "Black & White…"; ObjectID = "uQV-XK-k3k"; */
"uQV-XK-k3k.title" = "Siyah & Beyaz…";

/* Class = "NSMenuItem"; title = "Subtract"; ObjectID = "uys-gy-ZgQ"; */
"uys-gy-ZgQ.title" = "Çıkart";

/* Class = "NSMenuItem"; title = "Tag Colour"; ObjectID = "uzY-xL-U3w"; */
"uzY-xL-U3w.title" = "Etiket Rengi";

/* Class = "NSMenuItem"; title = "Blend Mode"; ObjectID = "v2P-6I-jqM"; */
"v2P-6I-jqM.title" = "Karıştırma Modu";

/* Class = "NSMenuItem"; title = "Vibrance…"; ObjectID = "v2c-h8-gxz"; */
"v2c-h8-gxz.title" = "Canlılık…";

/* Class = "NSMenuItem"; title = "Soft Proof…"; ObjectID = "vKQ-Jf-lan"; */
"vKQ-Jf-lan.title" = "Yumuşak Kanıt...";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "vRB-xZ-oSi"; */
"vRB-xZ-oSi.title" = "Kaydet";

/* Class = "NSMenuItem"; title = "Unstroked Objects"; ObjectID = "vaS-4t-alL"; */
"vaS-4t-alL.title" = "Çizilmemiş Nesneler";

/* Class = "NSMenuItem"; title = "Fill Colour"; ObjectID = "vg1-3z-4TP"; */
"vg1-3z-4TP.title" = "Doldurma Rengi";

/* Class = "NSMenuItem"; title = "Behind"; ObjectID = "vte-HW-jpR"; */
"vte-HW-jpR.title" = "Arkasında";

/* Class = "NSMenuItem"; title = "Actual Size"; ObjectID = "wBy-1v-JPW"; */
"wBy-1v-JPW.title" = "Gerçek Boyut";

/* Class = "NSMenuItem"; title = "Check for Updates"; ObjectID = "wLu-X4-5Zy"; */
"wLu-X4-5Zy.title" = "Güncellemeleri Kontrol Et";

/* Class = "NSMenuItem"; title = "Hide Effects"; ObjectID = "wln-cq-Ueb"; */
"wln-cq-Ueb.title" = "Etkileri Gizle";

/* Class = "NSMenuItem"; title = "Outline"; ObjectID = "wm1-sj-IZt"; */
"wm1-sj-IZt.title" = "Taslak";

/* Class = "NSMenuItem"; title = "Precise Increase"; ObjectID = "xAU-bc-qIX"; */
"xAU-bc-qIX.title" = "Kesin Artış";

/* Class = "NSMenuItem"; title = "Wireframe"; ObjectID = "xH3-r5-PQY"; */
"xH3-r5-PQY.title" = "Kablolu Çerçeve";

/* Class = "NSMenuItem"; title = "Share"; ObjectID = "xLn-eq-kmf"; */
"xLn-eq-kmf.title" = "Paylaş";

/* Class = "NSMenuItem"; title = "Always Show Selection in Layers Panel "; ObjectID = "xNr-O1-3Xp"; */
"xNr-O1-3Xp.title" = "Seçimi Her Zaman Katmanlar Panelinde Göster";

/* Class = "NSMenuItem"; title = "Set Selection Box"; ObjectID = "xdO-hP-WkM"; */
"xdO-hP-WkM.title" = "Seçim Kutusunu Ayarla";

/* Class = "NSMenuItem"; title = "Delete Character Style"; ObjectID = "xfZ-YZ-wa9"; */
"xfZ-YZ-wa9.title" = "Karakter Stilini Sil";

/* Class = "NSMenuItem"; title = "Xor (Compound)"; ObjectID = "xvT-Kv-m60"; */
"xvT-Kv-m60.title" = "Xor (Bileşik)";

/* Class = "NSMenuItem"; title = "Select Next"; ObjectID = "xyc-WK-KO3"; */
"xyc-WK-KO3.title" = "Sonraki Seç";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "yHx-GK-ewa"; */
"yHx-GK-ewa.title" = "Varsayılanı Kullan";

/* Class = "NSMenuItem"; title = "Paste Without Format"; ObjectID = "yR6-Ay-dia"; */
"yR6-Ay-dia.title" = "Biçim olmadan yapıştır";

/* Class = "NSMenuItem"; title = "Levels…"; ObjectID = "yer-w8-CeL"; */
"yer-w8-CeL.title" = "Seviyeler…";

/* Class = "NSMenuItem"; title = "Bend - Vertical"; ObjectID = "yn9-Kv-EjN"; */
"yn9-Kv-EjN.title" = "Bük - Dikey";

/* Class = "NSMenuItem"; title = "Greater"; ObjectID = "zDf-AA-3ZY"; */
"zDf-AA-3ZY.title" = "Büyüktür";

/* Class = "NSMenuItem"; title = "Convert to Text Path"; ObjectID = "zZ2-9t-eDH"; */
"zZ2-9t-eDH.title" = "Metni Yola Dönüştür";

/* Class = "NSMenuItem"; title = "Rotation"; ObjectID = "za0-Gm-PuC"; */
"za0-Gm-PuC.title" = "Dönüş";

/* Class = "NSMenuItem"; title = "Rename Layer…"; ObjectID = "zi0-2J-ff0"; */
"zi0-2J-ff0.title" = "Katmanı Yeniden Adlandır...";

/* Class = "NSMenuItem"; title = "OCIO…"; ObjectID = "zv0-Ec-eBt"; */
"zv0-Ec-eBt.title" = "OCIO…";

/* Class = "NSMenu"; title = "Text Styles"; ObjectID = "zwL-Nw-wkx"; */
"zwL-Nw-wkx.title" = "Metin Stilleri";

/* Class = "NSMenuItem"; title = "Open Curves"; ObjectID = "zyu-vC-SJu"; */
"zyu-vC-SJu.title" = "Açık Eğriler";
